<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="practice.css">
	<!-- <title>経営学科3年　1310160370 大迫泰成</title> -->
</head>
<body>
	<h3>事業計画の内容及び解決課題</h3>
	<p>・メルカリ ー 手間　＝　トリクル</p>
	<p>・売りたい or 捨てたい商品を代わりに受け取りにきて、出品してくれるサービス。</p>
	<p>・引っ越し・遺品整理の物で、"必要ないが捨てるのが勿体無い"物を全て受け取ってくれる。</p>
	<p>・フリマアプリが発展したが故に生じる手前をなくす。</p>
	<p>・部屋が片付かない人の断捨離にも役に立つ。</p>
	<p>・出品する際の梱包・発送、取引対応というフェーズを無くせる。</p>
	<p>・フリマアプリを上手く扱えない層にも手が伸ばせられる。</p>

	<h3>オペレーションの図解</h3>
	<img src="図解.jpg" width="500px" style="display: inline-block;">
	<div style="display: inline-block; vertical-align: top">
		<p>- 問い合わせ・対応スタッフ　2人 </p>
		<p>- 受け取りスタッフ 5〜10人 <br>（ アルバイト　時給1,200円 ）</p>
		<p>- 出品・梱包スタッフ 3〜5人 <br>（ アルバイト　時給1,000円 ）</p>
		<p>※ 実情は分からないので理想を記載。</p>
	</div>

	<h3>具体的なビジネスモデル</h3>
	<p>・商品の売り上げの30%を手数料として頂戴する。</p>
	<p>・対応エリアは渋谷区・港区・目黒区・品川区・世田谷区・新宿区</p>
	<p>・あえて在庫を増やしにいくスタイル。</p>
	<p>・受け取り依頼は電話番号と住所を入力するだけ。(UXはかなりいい)</p>
	<p>・諸々の通知はSMS通知(電話番号だけなので)</p>
	<p>・朝の10時〜24時まで対応。</p>
	<p>・汚れが酷かったりかなり大きいものは対応していない。（もちろん食品も）</p>
	<p>・商品の販売値段はスタッフの独断と偏見。</p>

	<h3>競合環境</h3>
	<p>・そもそもメルカリは出品代行を禁止している。</p>
	<p>・郵送受付ありのリサイクルショップ。</p>
	<p>・不用品回収業者</p>
	<p>・ジモティー　(ちょっとターゲットは異なるが)</p>
	<p>※ Amazonの出品代行会社として存在するが、似たよう
		なサービスはあまり存在しない。<br>※ 不用品回収業者の進化版みたいなイメージ。</p>

	<h3>マーケティング手法</h3>
	<p>・影響力のある人間がツイートや共有しているので、特に宣伝せずとも顧客いる段階。</p>
	<p>・インスタなどで、物販できそうな気がする。</p>
	<p>※ SEOのスコアは高いが、「トリクル」というワードが他に多いので上の方に出てこない。</p>
	<img src="torikuru.png" width="100%" style="border: solid 1px #333;">

	<h3>面白いなと思った点</h3>
	<p>・配送の依頼までのUXが洗練されていて、無駄な動作は入力の手間がない。</p>
	<p>・シンプルにネーミングがいい。SEO的に微妙だが。</p>
	<p>・10時から24時までという対応時間の長さ。</p>
	<p>・あらかじめ身分証をアップロードするのでは無く、荷物を受け取り時に身分証明書の写真を撮る。</p>
	<p>↑ その身分証明書を確認後、顧客に振り込み口座の登録を促す。</p>

	<h3>疑問点と微妙だなと思う点</h3>
	<p>・手数料が30%</p>	
	<p>・メルカリが出品代行を禁止しているが大丈夫なのか。</p>
	<p>・オペレーションが大変な割に儲からないのでは？</p>
	<p>・価格を決めるのがスタッフが、その商品の本当の価値を理解しているのか。</p>
	<p>・荷物が化粧品１つだけなどの場合の、費用対効果悪すぎでは？</p>
	<p>・売れなかったらどうするのか。(在庫は増える一方)</p>

	<h3>トリクルに勝つにはどうしたら良いか。</h3>

</body>
</html>
